export const routes = [
    {
        id: 1,
        title: 'Джей Си Шейтан',
        body: 'Художник Джей Си Шейтан вошел в новую Книгу рекордов Гиннесса благодаря встроенной...',
    },
    {
        id: 2,
        title: 'Април Чой',
        body: 'Април Чой вошла в Книгу рекордов Гиннесса благодаря тому, что за минуту может хлыстом...',
    },
    {
        id: 3,
        title: 'Эрик Ясколка',
        body: 'Эрик Ясколка — обладатель самой большой коллекции вещей, связанных с...',
    },
    {
        id: 4,
        title: 'Джон и Джеф Битмиды',
        body: 'Британцы Джон и Джеф Битмиды смогли построить самую большую копию знаменитого детского игрушечного...',
    },
];