export const routes = [
    {
        id: 1,
        title: 'Книга рекордов Гиннесса. Геймеры',
        body: 'В 2008 году, совместно с Twin Galaxies, Guinness World Records выпустили специальное издание, посвящённое рекордам, установленным геймерами. Издание получило название...',
    },
    {
        id: 2,
        title: 'Британская поп-музыка',
        body: 'С 2004 по 2008 год в свет выходили ежегодные издания «Книги рекордов Гиннесса», посвящённые лучшим британским поп-синглам и альбомам. Каждый выпуск был основан на двух более ранних изданиях, British Hit Singles и British Hit Albums...',
    },
];