export const routes = [
    {
        id: 1,
        title: 'Книга рекордов Гиннесса. Геймеры',
        body: 'В 2008 году, совместно с Twin Galaxies, Guinness World Records выпустили специальное издание, посвящённое рекордам, установленным геймерами. Издание получило название «Книга рекордов Гиннесса. Геймеры», имело 256 страниц и включало 1 236 мировых рекордов, связанных с видеоиграми, а также 4 интервью, в том числе с основателем Twin Galaxies Уолтером Деем. Игровые рекорды включали самое большое количество очков, набранное в какой-нибудь игре, рекорды продаж популярных игр, самые длительные игровые процессы и др. Кроме того, в выпуске публиковалась дополнительная информация — игровые новости, подсказки, особенности геймплея, описания игровых аппаратных средств, интервью с создателями. На 2015 год всего вышло восемь выпусков специального издания — выход книги, как правило, приходился на декабрь-январь.',
    },
    {
        id: 2,
        title: 'Британская поп-музыка',
        body: 'С 2004 по 2008 год в свет выходили ежегодные издания «Книги рекордов Гиннесса», посвящённые лучшим британским поп-синглам и альбомам. Каждый выпуск был основан на двух более ранних изданиях, British Hit Singles и British Hit Albums, издаваемых с 1977 года. В 2008 году серия (а точнее, часть, посвящённая синглам) была заменена на издание Virgin Book of British Hit Singles.',
    },
];